{
"/START": "Good Morning! I’m the personal bot of Abhay Sharma. I guess you’re here to know more about him. %[Yes I am] (postback:sure) %[Sure] (postback:sure)", 
"HELLO": "Good Morning! I’m the personal bot of Abhay Sharma. I guess you’re here to know more about him. %[Yes I am] (postback:sure) %[Sure] (postback:sure)",
"HI": "Good Morning! I’m the personal bot of Abhay Sharma. I guess you’re here to know more about him. %[Yes I am] (postback:sure) %[Sure] (postback:sure)",
"GOOD MORNING": "Good Morning! I’m the personal bot of Abhay Sharma. I guess you’re here to know more about him. %[Yes I am] (postback:sure) %[Sure] (postback:sure)",
"SURE": "Very nice! Would you like a tour of his very interactive website, which includes his detailed work, or would you like to chat about it?” %[show me the website](http://www.abhaysharma.in) %[tell me more] (postback:chat) %[chat about it] (postback:chat)", 
"CHAT": "What exactly would you like to know about him?",
"EDUCATION": "Abhay is currently in fourth year, pursuing his Bachelor of Technology in Information Technology, from Maharaja Surajmal Institute of Technology, Delhi. His aggregate is 75%, approximately. He completed his 12th as well 10th class from Apeejay School, Yusuf Sarai, and has secured distinction in both.",
"EXPERIENCES": "Abhay has been working as a UX/UI consultant, from the last five years, and had the privilege to work with multiple remote agencies, heling startups and individuals refine their products and services. Apart from this, he is also an Android Developer, and has worked as a summer intern at Skyfi Labs in the year 2015.",
"WHAT ELSE HAVE YOU DONE": "He is the co-founder of a business venture, which began in his early college days. Customized tshirts for student were being solely designed by him, and he also managed the business development of the firm. He has also been working closely with the technical festival of MSIT, Avensis, developing communication and visual strategies to market various events across different colleges.",
"CERTIFICATES": "He has completed various Internationally Accredited Certifications, and ergo, have deep knowledge regarding diverse technical fields. Data Science Specialization from Coursera, Mobile App Development from ShawAcademy, HubSpot Inbound Certification, and has excelled in Google analytics Individual Qualification. Apart from this, he has completed varied professional courses and thus is a Bing Accredited Professional, Google Online Professional, GAIT Certified IT Professional, and AMCAT Certified Data Processing Specialist, to name a few.",
"PROJECTS": "Currently he is working on his Minor Project, titled, 'Authorship Categorization', which is a research based project, and is based on the idea of Artificial Intelligence and Natural Language Processing. He has also worked on Android under the guidance of SkyFi Labs, after the completion of his second year, and has developed an android application 'Thesaurus' which used Wordnik API."
    "CONNECT ME": "",
    "DISCONNECT": "Bot is here again.\nSay HELLO."
}