{
	"/START": "Hi!\nI'm the personal bot of Abhay Sharma.\nI am also a part time psychic, that's how I know you're from Microsoft.\nLet's talk! %[Take me to mystical land](postback:sure)",
	
	"HELLO": "Hi!\nI'm the personal bot of Abhay Sharma.\nI am also a part time psychic, that's how I know you're from Microsoft.\nLet's talk! %[Take me to mystical land](postback:sure)",
	
	"HI": "Hi!\nI'm the personal bot of Abhay Sharma.\nI am also a part time psychic, that's how I know you're from Microsoft.\nLet's talk! %[Take me to mystical land](postback:sure)",
	
	"TAKE ME TO MYSTICAL LAND": "Very nice!\nWould you like a tour of his responsive website, which includes his detailed portfolio, \nor would you like me to tell you? \n %[Website](http://www.abhaysharma.in) %[Tell me!](postback:chat)",
	
	"TELL ME!": "What would you like to know about him? \n %[Just Basics](postback:about) %[Education](postback:education) %[Technical Experience](postback:experiences) %[Projects](postback:projects) %[Certificates](postback:certification)",
	
	"TELL ME MORE": "What would you like to know about him? \n %[Just Basics](postback:about) %[Education](postback:education) %[Technical Experience](postback:experiences) %[Projects](postback:projects) %[Certificates](postback:certification)",
    
	"JUST BASICS": "Abhay Sharma is an engineering student residing in New Delhi. /nHis expertise lies in UI UX Engineering and Software Engineering. %[tell me more](postback:chat)",
	
	"EDUCATION": "Abhay is currently in fourth year, pursuing his Bachelor of Technology in Information Technology, from Maharaja Surajmal Institute of Technology, Delhi. /nHis aggregate is 75.07. /nHe completed his 12th as well 10th class from Apeejay School, New Delhi, and has secured distinction in both./n %[tell me more](postback:chat)",
	
	"TECHNICAL EXPERIENCE": "Abhay has been working as a UI consultant, since the last five years, and had the privilege of working with multiple remote agencies, startups and individuals refining their products and services. /nApart from this, he is also an Android Developer, and has worked as a summer intern at Skyfi Labs in the year 2015./n %[What Else](postback:what_else_have_you_done)",
	
	"WHAT ELSE": "Also, he is the co-founder of a business venture, which began in his early college days. Customized tshirts were being designed by him, and he also managed the business development of the firm. \nHe has also been working closely with the technical festival of MSIT, Avensis, developing communication and visual strategies to market various events across different colleges. %[tell me more](postback:chat)",
	
	"CERTIFICATES": "He has completed various Internationally Accredited Certifications, and ergo, have deep knowledge regarding diverse technical fields. Data Science Specialization from Coursera, Mobile App Development from ShawAcademy, HubSpot Inbound Certification, and has excelled in Google analytics Individual Qualification.\n Apart from this, he has completed varied professional courses and thus is a Bing Accredited Professional, Google Online Professional, GAIT Certified IT Professional, and AMCAT Certified Data Processing Specialist, to name a few. %[tell me more](postback:chat)",
	

	
    "CONNECT ME": "",
    "DISCONNECT": "Bot is here again.\nSay HELLO."
}