{
	"/START": "Hi!\nI'm tax bot, your tax buddy.\n %[Hi Tax Bot!](postback:HITAXBOT)",
	
	"HELLO": "Hi!\nI'm tax bot, your tax buddy.\n %[Hi Tax Bot!](postback:HITAXBOT)",
	
	"HI": "Hi!\nI'm tax bot, your tax buddy.\n What is your Full Name?",
	
	"ABHAY SHARMA": "Should I call you sir or madam? \n %[Sir](postback:SIR) \n %[Madam](postback:MADAM)",
	
	"SIR": "Very Well Sir, what is your email id?",
    
	"ME@ABHAYSHARMA.IN": "May I also know your telephone number?",
	
	"8527952001": "Thank you for being such a sport. \n Please write your father's name.",
	
	"D SHARMA": "Which state do you live in?",
	
	"DELHI": "What is your area's pin code?",
	
	"110016": "Please write your full address.",
	
	"C4 SDA": "Thanks for providing this information! \n Now please provide your PAN card number.",
	
	"ACEPN3567Q" : "What is your DOB according to your PAN?",
	
	"24/09/95": "I will certainly wish you! \n What is your residential status? \n %[Ordinary](postback:ORDINARY) \n %[NRI](postback:NRI)",
	
	"ORDINARY" : "Now, we will need your FORM 16 to fill out some details. \n Please enter name of the company you work for.",
	
	"DKSCO" : "What is TAN of the company?",
	
	"PNEP00000B" : "Income chargeable under the head Salary?",
	
	"55000" : "Amount of tax deducted by your company?",
	
	"15000" : "Did you have any other income apart from salary during FY 2015-16? \n %[Yes](postback:Yes) \n %[No](postback:NO)",
	
	"NO" : "Let me help you save your taxes now. 1. Deduction means an amount that is eligible to reduce taxable income. Eg. 80C, 80D, 80G 2. Tax exemption on the other hand altogether exempts certain income from being taxable. Eg. HRA, LTA Don't worry if you don't understand the difference. Both are meant for tax saving. \n Interest paid on housing loan can give you deduction of about Rs. 2 Lakh. \n How many houses did you own as on Mar 31, 2016?",
	
	"0" : "What is your total tax saving investment (section 80C deductions)? This might be reflecting in your form 16. Don't forget to claim more deductions (add it to the amount appearing in Form 16) if you had forgotten to provide investment proofs to your employer. Maximum allowed deduction here is Rs. 150,000",
	
	"25000" : "How about your total health insurance premium paid?",
	
	"10000" : "Do you wish to claim HRA and/or LTA separately which is NOT reflected in your Form 16? \n %[Y](postback:Y) \n %[N](postback:N)",
	
	"N" : "What is your bank account number?",
	
	"000" : "What is your bank IFSC?",
	
	"123" : "What is your bank name?",
	
	"SBI" : "You did a great job! \n Amazing! Did you even realize that you have given all the information required to file your taxes? \n Please wait for 2-3 days while we try to file your return. \n You will receive confirmation email along with your ITR-V acknowledgement on your email id from income tax department. If you do not receive an email in 2-3 working days, contact us on 8860368578.",
	
    "CONNECT ME": "",
    "DISCONNECT": "Bot is here again.\nSay HELLO."
}